
<p>Отвечаем на популярные вопросы клиентов.</p>

<div class="delivery-faq-item">
	<h3>«В каких регионах страны вы работаете?»</h3>
	<div class="delivery-faq-item__answer">
		<p>Республика Татарстан и соседние регионы.</p>
	</div>
</div>

<div class="delivery-faq-item">
	<h3>«Какие варианты доставки вы предлагаете?»</h3>
	<div class="delivery-faq-item__answer">

		<img src="/local/templates/mirtash/img/svg/car.svg" alt="1" width="60" class="delivery-car">
		<p><strong>Личный автомобиль (самовывоз с нашей торговой площадки)</strong></p>
		<p>Вы можете забрать камень самовывозом. Если вы выбираете этот вариант, вам нужно использовать автомобиль подходящей грузоподъемности. Заранее узнайте вес камня. Помните о том, что грузоподъемность джипа и грузоподъемность малолитражки сильно отличаются друг от друга.</p>
		<p>Так, например, средний вес 1 кв. м плитняка при толщине 2-3 см составляет 55-65 кг. То есть если вам нужно 5 кв. м плитняка, грузоподъемность машины должна быть не менее 325 кг.</p>

		<img src="/local/templates/mirtash/img/svg/gazel.svg" alt="1" width="60" class="delivery-car">
		<p><strong>«Газель» грузоподъемностью до 1,5 тонн</strong></p>
		<p class="delivery-price">
			<img src="/local/templates/mirtash/img/svg/icons/price.svg" alt="1" width="20" height="20">
			От 1200 руб.
		</p>
		<p>Грузоподъемность «Газели» — 1500 кг. Это значит, что в ней можно перевезти примерно 23-27 кв. м плитняка толщиной 2-3 см. Если плитняк будет тоньше, то вместится камень бОльшей площади.</p>
		<p>Учтите, когда вам привезут камень, вам придется самостоятельно решить вопрос с разгрузкой, так как мы предоставляем только водителя, без грузчика. На разгрузку 1,5 тонн вам бесплатно дается 1 час. Каждый дополнительный час стоит 400 рублей.</p>

		<img src="/local/templates/mirtash/img/svg/manip-5.svg" alt="1" width="60" class="delivery-car">
		<p><strong>Кран-манипулятор грузоподъемностью до 5 тонн</strong></p>
		<p class="delivery-price">
			<img src="/local/templates/mirtash/img/svg/icons/price.svg" alt="1" width="20" height="20">
			По городу: 1500 руб./час, минимальный заказ — 2 часа<br>
			Межгород: 35-40 руб./км
		</p>
		<p>Например, при помощи крана-манипулятора можно загрузить 2-3 поддона плитняка, так как один поддон весит около 1700-1800 кг. Грузоподъемность составляет 5 тонн, поэтому можно загрузить примерно 56-90 кв. м плитняка толщиной 2-3 см. Преимущество этого типа транспорта в том, что он более маневренный, чем «КамАз».</p>

		<img src="/local/templates/mirtash/img/svg/manip-small.svg" alt="1" width="60" class="delivery-car">
		<p><strong>«КамАЗ»-манипулятор грузоподъемностью до 10 тонн</strong></p>
		<p class="delivery-price">
			<img src="/local/templates/mirtash/img/svg/icons/price.svg" alt="1" width="20" height="20">
			1500 руб./час,  минимальный заказ — 3 часа<br>
			Межгород: 35-40 руб./км
		</p>
		<p>При помощи «КамАЗа» можно перевезти за один раз 5 поддонов, это примерно 140-150 кв. м плитняка толщиной 2-3 см. Преимущество «КамАза» в том, что он имеет более длинную стрелу, поэтому его удобно использовать тогда, когда нужно разгрузить машину не возле ворот, а чуть дальше. Как и 5-тонный манипулятор, «КамАЗ» работает по принципу «сам гружу, сам вожу и разгружаю». Вам необходимо будет показать место, куда разгрузить камень.</p>
	</div>
</div>

<div class="delivery-faq-item">
	<h3>«Кто загружает и разгружает камень при самовывозе?»</h3>
	<div class="delivery-faq-item__answer">
		<p>Наши сотрудники загрузят камень в вашу машину. Выгружать вам придется самостоятельно. Заранее подумайте о том, где и как вы будете выгружать камень.</p>
	</div>
</div>

<div class="delivery-faq-item">
	<h3>«Сколько стоит доставка?»</h3>
	<div class="delivery-faq-item__answer">
		<p>Доставка зависит от веса камня, вида транспорта, расстояния, количества мест выгрузки, объема работ.</p>
		<p>Предположим, мы используем кран-манипулятор. Если место разгрузки одно, то нужно будет только один раз выдвинуть его стойки-опоры. Если мест разгрузки будет два, то выдвигать стойки придется два раза, а это уже двойная работа. Так как адресов разгрузки два, оплачиваются оба, даже если адреса расположены по пути следования машины.</p>
		<p>На доставку также влияет и расход топлива. Если машина полупустая, она и разгрузится быстро, и надрываться не будет. Если транспорт загружен под завязку, то расход топлива повышается, а значит, увеличивается и стоимость доставки. Само собой, привезти один поддон легче, чем четыре: вес меньше, транспорт едет быстрее, тратит меньше топлива. Кроме того, помните о том, что при разгрузке манипулятор также тратит топливо. Все это включается в стоимость.</p>
	</div>
</div>

<div class="delivery-faq-item">
	<h3>«Вы можете сказать точную стоимость?»</h3>
	<div class="delivery-faq-item__answer">
		<p>Конечно, можем. Но после того как узнаем расстояние, вид транспорта, объем работ и другие параметры. Представьте: вы хотите, чтобы вам сшили пиджак. Вы приходите в ателье, и вам называют стоимость. Она зависит от вида пиджака, типа ткани, срочности работы. Примерно то же самое с камнем: окончательная стоимость доставки натурального камня рассчитывается индивидуально после обсуждения всех нюансов.</p>
	</div>
</div>

<div class="delivery-faq-item">
	<h3>«Каковы сроки доставки?»</h3>
	<div class="delivery-faq-item__answer">
		<p>Если товар есть на складе, в выбранный вами день. Если товара нет на складе, 7-10 дней.</p>
	</div>
</div>

<p><em>Остались вопросы? Будем рады ответить на них!</em></p>