<h3>Время доставки</h3>
<p>Доставка осуществляется каждый день с 08:00-20:00, без обеда и выходных. Если указанное время не подходит, постаремся доставить в удобное для Вас время. </p>
<h3>Транспорт и стоимость</h3>
<p>Можем организовать доставку любым траспортом. Стоимость каждой доставки рассчитывается индивидуально, в зависимости от удаленности и вида транспорта.</p>
<p>Самовывоз - с нашей торговой площадки. Каждый день с 08:00-20:00, без обеда и выходных. Адрес:Республика Татарстан, Высокогорский район, д. Калинино, Центральная, 101.</p>