<h3>Камень… Ножницы, бумага?</h3>
<p><em>Генеральный директор студии натурального камня «Мирташ» о том, что нужно знать владельцам домов, которые хотят
		отделать фасады плитняком. </em></p>
<p>Все владельцы загородных участков мечтают о том, чтобы их дома были красивыми и ухоженными. Для отделки цоколей и
	отмосток мы предлагаем им плитняк — камень плоской формы с рваными, как у кляксы, краями. Вот только представление о
	нашей работе у многих клиентов неверное. Я решила ответить на наиболее каверзные вопросы заказчиков.</p>

<div class="delivery-faq-item">
	<h3>«Почему камень стоит так дорого?»</h3>
	<div class="delivery-faq-item__answer">
		<p>Начну с того, что натуральный камень никто не заливал в формочки на заводе, в нем нет химии и красителей, он
			экологически чистый. А еще он не боится солнца и воды. В общем, разница между искусственным камнем и
			натуральным такая же, как между дешевым и вонючим пластиком и, например, дубом. Согласитесь, за качество нужно
			платить? Кроме того, камень может быть редким. Например, лемезит добывают в 300 км от Челябинска, и до нашего
			города его еще довезти нужно, а транспортные расходы стоят немало. Или, например, златолит, его тоже везем из
			Челябинской области.</p>
	</div>
</div>

<div class="delivery-faq-item">
	<h3>«Зачем все это нужно? Можно и обойтись»</h3>
	<div class="delivery-faq-item__answer">
		<p>Конечно, можно. Смотреть на старый и облупленный цоколь или видеть его красивым — тут каждый решает для себя
			сам. Ну а если цоколь новый, можно дождаться, пока на нем станут видны следы разрушения, и уже потом хвататься
			за голову. С отмосткой все то же самое, выбор за вами. </p>
	</div>
</div>

<div class="delivery-faq-item">
	<h3>«Почему камень можно клеить только на крепкое основание? Камень ведь сам по себе прочный»</h3>
	<div class="delivery-faq-item__answer">
		<p>Камень-то прочный, его можно клеить на кирпич, бетон, гипсокартон и даже утеплитель «Технониколь». Но вот
			засада: если на бетоне есть трещины, если он рассыпается на глазах, клеить камень нет смысла. Клей с одной
			стороны должен зацепиться за камень, а другой — за основание. Если основание будет плохим, клей отвалится
			вместе с камнем. </p>
	</div>
</div>

<div class="delivery-faq-item">
	<h3>«Зачем нужен запас камня? Вы его себе оставляете?»</h3>
	<div class="delivery-faq-item__answer">
		<p>Запас нужен не просто так. Это как с обоями: когда вы клеите их, то следите за тем, чтобы рисунок сошелся. Так
			и тут. Запас камня должен быть 15%. Расчет здесь очень простой: на 10 кв. м понадобится 11,5 кв. м плитняка.
			Запаса бояться не нужно, он уйдет на заколы и подрезы, а подрезать камень так или иначе придется. Например,
			если вы будете отделывать цоколь, вам нужно будет подрезать верхнюю и нижнюю границы. </p>
	</div>
</div>

<div class="delivery-faq-item">
	<h3>«Почему вы не можете по телефону сказать точную стоимость работ? Наверное, вы смотрите, насколько клиент
		состоятельный»</h3>
	<div class="delivery-faq-item__answer">
		<p>Дело не в этом. Цоколи могут быть разные: у кого-то новое, свежее, идеально ровное основание, минимум углов, а
			сам объект находится в городе или недалеко от него. Местность ровная, нет сложности с заездом машины, камень и
			расходники можно разгрузить максимально близко к цоколю, не нужно переносить их с одного конца участка в
			другой. Также нет проблем с водой, она находится в шаговой доступности. Отделка такого цоколя будет стоить
			дешевле.</p>
		<p>Другое дело, если цоколь старый, кирпич начал отслаиваться и отламываться, он забрызган грязью, потому что нет
			отмостки. Есть перепады высот, где-то высота цоколя составляет 1 метр, а где-то — 10 см, при этом есть еще
			множество внутренних и внешних углов. Дом находится далеко от города, и ехать не близко. На участке большие
			перепады высот, из-за чего камень, воду, мешки с клеем, песком и цементом приходится носить вручную по
			лестнице, потому что машина не может заехать. В общем, объект сложный, поэтому стоимость работ повышается.</p>
		<p>Получается, нам сначала нужно посмотреть на объект. Согласитесь, сшить в ателье летнюю маечку или зимнее пальто
			будет стоить разных денег. С камнем история та же.</p>
	</div>
</div>

<div class="delivery-faq-item">
	<h3>«Как проверить, что камень хороший? Может, вы меня дурите» </h3>
	<div class="delivery-faq-item__answer">
		<p>Выбирая плитняк, возьмите два камня и ударьте их друг о друга. Если камень хороший, «зрелый», вы услышите
			звон. </p>
	</div>
</div>

<div class="delivery-faq-item">
	<h3>«Что сложного в укладке камня? Взял да наклеил»</h3>
	<div class="delivery-faq-item__answer">
		<p>С одной стороны, это так. С другой, есть очень много важных нюансов. Многие неопытные мастера при монтаже
			плитняка совершают массу ошибок. Они берут изначально плохой клей или камень либо не моют его перед работами.
			Клей наносят тяп-ляп, между стеной и камнем остаются пустоты. В результате облицовку зимой «пучит». Я видела
			такое не раз. Ну и кому нужен такой результат, когда вбухано энное количество денег? </p>
		<p>Или, например, камень уложили неровно, и во впадинах начинает скапливаться грязь и вода. Рано или поздно, гуляя
			по такой отмостке, можно споткнуться и разбить себе нос. Такие случаи тоже бывали. Весело? Судя по отзывам
			владельцев домов, вовсе нет. А еще «мастера» частенько забывают сделать отлив. Все это приводит к трещинам на
			фасаде. Как видите, не такая это простая работа, к ней не подойдешь с кондачка. </p>
	</div>
</div>

<div class="delivery-faq-item">
	<h3>«Мне неохота ухаживать за камнем. Думаю, это не страшно»</h3>
	<div class="delivery-faq-item__answer">
		<p>Конечно, не страшно, если деньги для вас — не проблема и вы не против переделывать все каждый год. Я же советую
			наносить на камень пропитку. Так как камень не полированный, в нем открыты все поры, куда будут попадать пыль и
			вода. Отмывать такой камень будет делом нелегким. Облицовка нужна для того, чтобы радовать глаз, продлевать
			срок жизни строений. А будет ли камень вас радовать, если вам придется каждый день драить его? Думаю, ответ
			очевиден. Очень важно обработать каменный фартук на кухне, чтобы защитить материал от жирных пятен. </p>
		<p>Как видите, укладка плитняка — процесс не такой уж простой. Очень важно доверить ее профи. Если все будет
			сделано грамотно, облицовка станет настоящим украшением дома. </p>
	</div>
</div>

<p><em>Лейсан Гайнуллина, генеральный директор студии натурального камня «Мирташ»</em></p>
<br>


<h3>Услуга включает:</h3>
<ul>
	<li>Выезд на объект</li>
	<li>Проведение консультации и подбор камня<br>
	</li>
	<li>Замер</li>
	<li>Расчет</li>
	<li>Влажная очистка камня</li>
	<li>Натягивание и крепление сетки</li>
	<li>Грунтовка рабочей поверхности</li>
	<li>Подготовка клеящей смеси в ручную</li>
	<li>Монтаж камня</li>
	<li>Зачистка швов</li>
	<li>Нанесение пропитки</li>
	<li>Уборка рабочего места</li>
</ul>
<h3>Услуга НЕ включает:</h3>
<ul>
	<li>Доставка<br>
	</li>
	<li>Стоимость камня</li>
	<li>Расходные материалы (клей, цемент, песок, сетка и т.д.)</li>
</ul>
<h3></h3>